{
  "token2idx": {
    "[PAD]": 0,
    "[CLS]": 1,
    "[SEP]": 2,
    "[EOS]": 3,
    "[UNK]": 4,
    "کو": 5,
    "یی": 6,
    "بھی": 7,
    "لوگوں": 8,
    "مرتا": 9,
    "یوا": 10,
    "نییں": 11,
    "دیکھنا": 12,
    "چایتا": 13,
    "ان": 14,
    "کا": 15,
    "بیٹا": 16,
    "ویاں": 17,
    "کے": 18,
    "دس": 19,
    "امیرترین": 20,
    "افراد": 21,
    "میں": 22,
    "شامل": 23,
    "یے۔": 24,
    "اب": 25,
    "پنجاب": 26,
    "وی": 27,
    "نعرے": 28,
    "سنایی": 29,
    "دینے": 30,
    "لگے": 31,
    "تھے": 32,
    "عملا": 33,
    "انییں": 34,
    "کر": 35,
    "دیا": 36,
    "گیا": 37,
    "یاکی": 38,
    "چیمپینز": 39,
    "ٹرافی": 40,
    "بیلجییم": 41,
    "نے": 42,
    "پاکستان": 43,
    "کودو": 44,
    "مقابلے": 45,
    "چار": 46,
    "گول": 47,
    "سے": 48,
    "شکست": 49,
    "دے": 50,
    "دی": 51,
    "اقبال": 52,
    "کی": 53,
    "شاعری": 54,
    "دنیایے": 55,
    "اسلام": 56,
    "ایک": 57,
    "انقلاب": 58,
    "پیدا": 59,
    "دیا۔": 60,
    "اپ": 61,
    "مشورے": 62,
    "بیت": 63,
    "شکر": 64,
    "گاڑیوں": 65,
    "فروخت": 66,
    "اضافی": 67,
    "کیا": 68,
    "نظم": 69,
    "ریاست": 70,
    "حدود": 71,
    "تعین": 72,
    "تا": 73,
    "یے؟": 74,
    "ایسے": 75,
    "حالات": 76,
    "کییے": 77,
    "جاییں": 78,
    "باسا": 79,
    "فرانس": 80,
    "کروشیا": 81,
    "یرا": 82,
    "دوسری": 83,
    "مرتبی": 84,
    "فیفاورلڈ": 85,
    "کپ": 86,
    "چیمپین": 87,
    "بن": 88,
    "اللی": 89,
    "تعالی": 90,
    "یونے": 91,
    "واضح": 92,
    "دلیل": 93,
    "ییں": 94,
    "سلمان": 95,
    "اور": 96,
    "اصف": 97,
    "معاملے": 98,
    "پر": 99,
    "سوچ": 100,
    "سمجھ": 101,
    "فیصلی": 102,
    "کرنا": 103,
    "یو": 104,
    "گا": 105,
    "افریدی": 106,
    "کان": 107,
    "پک": 108,
    "چکے": 109,
    "ییں۔": 110,
    "بلکی": 111,
    "جایے": 112,
    "فلاں": 113,
    "ادمی": 114,
    "نقطی": 115,
    "نظر": 116,
    "دایرے": 117,
    "اتا": 118,
    "اس": 119,
    "چیتا": 120,
    "نام": 121,
    "سنتے": 122,
    "اریے": 123,
    "اردو": 124,
    "مضمون": 125,
    "نگاری": 126,
    "کیلیے": 127,
    "کوی": 128,
    "ویبسایٹ": 129,
    "یا": 130,
    "بلاگ": 131,
    "موجود": 132,
    "یے": 133,
    "سویی": 134,
    "دھاگی": 135,
    "بھارت": 136,
    "کامیاب": 137,
    "مزاج": 138,
    "بدلتا": 139,
    "ریتا": 140,
    "پیاڑی": 141,
    "بارے": 142,
    "اکثر": 143,
    "سنا": 144,
    "تھا": 145,
    "ملک": 146,
    "ریتے": 147,
    "اچانک": 148,
    "اپنے": 149,
    "بھایی": 150,
    "یجوم": 151,
    "دیکھ": 152,
    "لیا": 153,
    "وقت": 154,
    "مگر": 155,
    "میرا": 156,
    "سوال": 157,
    "دوسرا": 158,
    "بالکل": 159,
    "قدرتی": 160,
    "امر": 161,
    "جس": 162,
    "بجٹ": 163,
    "زیربحث": 164,
    "نی": 165,
    "لایا": 166,
    "جا": 167,
    "سکے": 168,
    "دنیا": 169,
    "چھٹی": 170,
    "ساتویں": 171,
    "بڑی": 172,
    "فوج": 173,
    "سردیوں": 174,
    "راستی": 175,
    "بند": 176,
    "یوتا": 177,
    "پانی": 178,
    "جیسے": 179,
    "نل": 180,
    "نکلتا": 181,
    "تو": 182,
    "یوں": 183,
    "لگتا": 184,
    "غم": 185,
    "بیان": 186,
    "میری": 187,
    "فطرت": 188,
    "کسی": 189,
    "سوچا": 190,
    "پاکستانی": 191,
    "اوپنر": 192,
    "فخر": 193,
    "زمان": 194,
    "ڈبل": 195,
    "سنچری": 196,
    "داغ": 197,
    "تاریخ": 198,
    "رقم": 199,
    "اسمان": 200,
    "پرندے": 201,
    "اڑ": 202,
    "ریے": 203,
    "کچھ": 204,
    "نیب": 205,
    "کی۔": 206,
    "مدد": 207,
    "روشنی": 208,
    "پینچتی": 209,
    "سوات": 210,
    "ساتھ": 211,
    "الحاق": 212,
    "یونا": 213,
    "جب": 214,
    "اپنی": 215,
    "بھابھی": 216,
    "پیلے": 217,
    "ٹیسٹ": 218,
    "زمبابوے": 219,
    "ٹیم": 220,
    "ناتجربی": 221,
    "کاری": 222,
    "باعث": 223,
    "کھاگیی": 224,
    "صرف": 225,
    "عمران": 226,
    "خان": 227,
    "یوں۔": 228,
    "ایی": 229,
    "بیکس": 230,
    "ایلپس": 231,
    "بکرا": 232,
    "کلب": 233,
    "سرایے": 234,
    "قیام": 235,
    "اسی": 236,
    "طرح": 237,
    "حکومت": 238,
    "سازی": 239,
    "لیے": 240,
    "اتحاد": 241,
    "سکتے": 242,
    "کویی": 243,
    "پلان": 244,
    "تھا۔": 245,
    "مقدور": 246,
    "خاک": 247,
    "پوچھوں": 248,
    "اے": 249,
    "لییم": 250,
    "نا": 251,
    "مطلب": 252,
    "ییری": 253,
    "پوٹر": 254,
    "سیریز": 255,
    "خری": 256,
    "کتاب": 257,
    "شایع": 258,
    "کییں": 259,
    "لگ": 260,
    "ورنی": 261,
    "پروپیگنڈا": 262,
    "گا۔": 263,
    "نیی": 264,
    "چیزیں": 265,
    "شروع": 266,
    "پسند": 267,
    "کرتا": 268,
    "بڑا": 269,
    "درد": 270,
    "رشتی": 271,
    "دل": 272,
    "غریب": 273,
    "سیی": 274,
    "سوری": 275,
    "زخرف": 276,
    "ایت": 277,
    "جاتا": 278,
    "بچے": 279,
    "کھلونوں": 280,
    "گرد": 281,
    "گھومتی": 282,
    "مفیوم": 283,
    "استعمال": 284,
    "یمارے": 285,
    "پاس": 286,
    "ویسٹ": 287,
    "انڈیز": 288,
    "دوری": 289,
    "لاین": 290,
    "ٹکٹوں": 291,
    "کاکوٹی": 292,
    "فیصد": 293,
    "کردیاگیا": 294,
    "تعلیمی": 295,
    "وظایف": 296,
    "مختص": 297,
    "اجراء": 298,
    "گیا۔": 299,
    "تمییں": 300,
    "کافی": 301,
    "دیر": 302,
    "اٹھانا": 303,
    "کراچی": 304,
    "مختلف": 305,
    "حکمت": 306,
    "عملی": 307,
    "ضرورت": 308,
    "حکمران": 309,
    "کفر": 310,
    "بواح": 311,
    "مرتکب": 312,
    "حکمرانی": 313,
    "رک": 314,
    "گیی": 315,
    "احساس": 316,
    "تلاش": 317,
    "رویی": 318,
    "عذر": 319,
    "خوایانی": 320,
    "حال": 321,
    "جاتی": 322,
    "حدیث": 323,
    "جن": 324,
    "زندگی": 325,
    "مزی": 326,
    "باقی": 327,
    "اصل": 328,
    "یوسف": 329,
    "پٹھان": 330,
    "انٹرنیشنل": 331,
    "فٹبال": 332,
    "کپروما": 333,
    "بارسلونا": 334,
    "دیدی": 335,
    "باتوں": 336,
    "سنجیدگی": 337,
    "کون": 338,
    "لے؟": 339,
    "کل": 340,
    "جتنے": 341,
    "بے": 342,
    "خوف": 343,
    "یم": 344,
    "کرتے": 345,
    "تھے۔": 346,
    "اسے": 347,
    "سٹیگما": 348,
    "سمجھا": 349,
    "برای": 350,
    "کرم": 351,
    "تاخیر": 352,
    "انے": 353,
    "مجھے": 354,
    "معاف": 355,
    "دیجۓ": 356,
    "کینا": 357,
    "فاشسٹ": 358,
    "تحریکوں": 359,
    "خواص": 360,
    "کیے": 361,
    "جاتے": 362,
    "امور": 363,
    "قران": 364,
    "و": 365,
    "سنت": 366,
    "خاموش": 367,
    "عقل": 368,
    "بصیرت": 369,
    "اجتیادی": 370,
    "اراقایم": 371,
    "کرنی": 372,
    "سفر": 373,
    "بایمی": 374,
    "روابط": 375,
    "تعصب": 376,
    "شدت": 377,
    "کم": 378,
    "دیتے": 379,
    "تردید": 380,
    "۔": 381,
    "ابھی": 382,
    "قوم": 383,
    "کوان": 384,
    "ژولیدی": 385,
    "فکری": 386,
    "قیمت": 387,
    "چکانی": 388,
    "سی": 389,
    "رینکنگ": 390,
    "محمدعباس": 391,
    "کرییر": 392,
    "بیترین": 393,
    "پوزیشن": 394,
    "معمول": 395,
    "یونیکوڈ": 396,
    "چھٹایی": 397,
    "کریں": 398,
    "بچار": 399,
    "پھر": 400,
    "تلوار": 401,
    "کااستعمال۔": 402,
    "تک": 403,
    "سرفراز": 404,
    "احمد": 405,
    "شریانوں": 406,
    "بیماری": 407,
    "علامات": 408,
    "سامنے": 409,
    "آیی": 410,
    "اییڈیالوجی،": 411,
    "علما": 412,
    "ایل": 413,
    "علم": 414,
    "دانش": 415,
    "موضوع": 416,
    "بایر": 417,
    "انتظار": 418,
    "کرو۔": 419,
    "موقع": 420,
    "سب": 421,
    "معاشرے": 422,
    "تربیت": 423,
    "چاییے۔": 424,
    "شاز": 425,
    "ناذر": 426,
    "شکایت": 427,
    "گے؟": 428,
    "کشمکش": 429,
    "کیسے": 430,
    "نجات": 431,
    "ملے؟": 432,
    "دیگر": 433,
    "حکومتی": 434,
    "اقدامات": 435,
    "تایید": 436,
    "یوتی": 437,
    "شاید": 438,
    "کروں": 439,
    "قدرے": 440,
    "چھپ": 441,
    "چھپا": 442,
    "کے۔": 443,
    "ییاں": 444,
    "عجیب": 445,
    "مخمصی": 446,
    "قرض": 447,
    "اداییگی": 448,
    "قاعدگیوں": 449,
    "تحقیقات": 450,
    "معاملی": 451,
    "پاور": 452,
    "ڈویژن": 453,
    "سپرد": 454,
    "مشروبات": 455,
    "ٹھنڈا": 456,
    "کرنے": 457,
    "ریفریجریٹرز": 458,
    "ماحول": 459,
    "دشمن": 460,
    "طریقی": 461,
    "ترک": 462,
    "کیاجایے۔": 463,
    "مخالف": 464,
    "مغربی": 465,
    "قوتیں": 466,
    "لاک": 467,
    "ڈاون": 468,
    "حد": 469,
    "درجی": 470,
    "زور": 471,
    "ریی": 472,
    "تھیں": 473,
    "انڈیا": 474,
    "نظریں": 475,
    "تھیں۔": 476,
    "باب": 477,
    "بات": 478,
    "یماری": 479,
    "توجی": 480,
    "چایتی": 481,
    "بس": 482,
    "کھانا": 483,
    "یی۔": 484,
    "دیکھیے": 485,
    "کب": 486,
    "بیتا": 487,
    "مچھلی": 488,
    "تیرتی": 489,
    "بحث": 490,
    "انتیایی": 491,
    "حساس": 492,
    "معاملات": 493,
    "کام": 494,
    "اسلامسٹ": 495,
    "حلقوں": 496,
    "کوکرنا": 497,
    "تضاد": 498,
    "ا": 499,
    "دمی": 500,
    "بر": 501,
    "باد": 502,
    "راحیل": 503,
    "شریف": 504,
    "صاحب": 505,
    "عزت": 506,
    "نوازشریف": 507,
    "چیڑ": 508,
    "نوکیلے": 509,
    "پتوں": 510,
    "والے": 511,
    "دراز": 512,
    "قد": 513,
    "درخت": 514,
    "نورانی": 515,
    "منظر": 516,
    "سایے": 517,
    "معلوم": 518,
    "یوتے": 519,
    "یاد": 520,
    "یوگا": 521,
    "تین": 522,
    "مای": 523,
    "پاناما": 524,
    "لیکس": 525,
    "طوفان": 526,
    "طاقتوں": 527,
    "وابستی": 528,
    "انسان": 529,
    "مستثنی": 530,
    "خوبی": 531,
    "زیادی": 532,
    "فایدی": 533,
    "اٹھایا": 534,
    "عرض": 535,
    "شام": 536,
    "پڑی": 537,
    "ریتی": 538,
    "باکسر": 539,
    "محمد": 540,
    "وسیم": 541,
    "میدان": 542,
    "اترنےکیلیے": 543,
    "تیار": 544,
    "بھری": 545,
    "تھی": 546,
    "شادی": 547,
    "کروٗں": 548,
    "گی": 549,
    "بچوں": 550,
    "سکوٗل": 551,
    "لے": 552,
    "باوجود": 553,
    "ڈاکٹروں": 554,
    "طبی": 555,
    "عملے": 556,
    "کورونا": 557,
    "وایرس": 558,
    "متاثری": 559,
    "وزیراعظم": 560,
    "بجلی": 561,
    "تقسیم": 562,
    "کار": 563,
    "کمپنیوں": 564,
    "نظام": 565,
    "بیتر": 566,
    "بنانے": 567,
    "یدایت": 568,
    "مجھ": 569,
    "احتجاج": 570,
    "گے۔": 571,
    "افسردی": 572,
    "پڑ": 573,
    "پیسے": 574,
    "ضابطی": 575,
    "پروگرام": 576,
    "کتنا": 577,
    "خراب": 578,
    "موسم": 579,
    "مفتوحین": 580,
    "جویی": 581,
    "ضمنی": 582,
    "انتخابات": 583,
    "معرکی": 584,
    "اختتام": 585,
    "پذیر": 586,
    "بھونچال": 587,
    "جو": 588,
    "تھم": 589,
    "پی": 590,
    "بی": 591,
    "سزا": 592,
    "یافتی": 593,
    "کرکٹرز": 594,
    "روڈمیپ": 595,
    "جاری": 596,
    "کردیا": 597,
    "گولیوں": 598,
    "نشانی": 599,
    "بناتے": 600,
    "بندوق": 601,
    "استعفی": 602,
    "لینے": 603,
    "کھیل": 604,
    "قوت،": 605,
    "خوبصورتی": 606,
    "،": 607,
    "تکنیک": 608,
    "پھرتی": 609,
    "برطانیی": 610,
    "امریکی": 611,
    "سمیت": 612,
    "کیی": 613,
    "ممالک": 614,
    "گیمنگ": 615,
    "عالمی": 616,
    "سطح": 617,
    "پروموٹ": 618,
    "ریا": 619,
    "حل": 620,
    "واحد": 621,
    "والا": 622,
    "خطاب": 623,
    "کس": 624,
    "جبکی": 625,
    "مستفید": 626,
    "بل": 627,
    "اوپر": 628,
    "میرے": 629,
    "کمپیوٹر": 630,
    "قسم": 631,
    "اپنا": 632,
    "خیال": 633,
    "رکھییے": 634,
    "پرندوں": 635,
    "محبت": 636,
    "نظرانداز": 637,
    "مرضی": 638,
    "گرز": 639,
    "سکیں": 640,
    "جنییں": 641,
    "مجموعی": 642,
    "طور": 643,
    "فوسل": 644,
    "فیول": 645,
    "یعنی": 646,
    "رکازی": 647,
    "ایندھن": 648,
    "گلوں": 649,
    "رنگ": 650,
    "بھرے": 651,
    "نوبیار": 652,
    "چلے": 653,
    "خاتون": 654,
    "کیسا": 655,
    "لگا": 656,
    "اگر": 657,
    "تجربی": 658,
    "درسگایوں": 659,
    "فارغ": 660,
    "التحصیل": 661,
    "ییں؟": 662,
    "اعصابی": 663,
    "دایمی": 664,
    "بنیادی": 665,
    "مرکزی": 666,
    "متاثر": 667,
    "کرتی": 668,
    "ارجنٹینا": 669,
    "بحفاظت": 670,
    "زمین": 671,
    "جاسکے": 672,
    "سر": 673,
    "بیچ": 674,
    "دیں": 675,
    "فکر": 676,
    "جاں": 677,
    "عدو": 678,
    "نمکیات": 679,
    "وجی": 680,
    "یوگی": 681,
    "کوشش": 682,
    "تب": 683,
    "تھانے": 684,
    "گیے۔": 685,
    "معاشی": 686,
    "مضبوطی": 687,
    "راتوں": 688,
    "رات": 689,
    "حاصل": 690,
    "گاڑیاں": 691,
    "مسافر": 692,
    "ٹرینوں": 693,
    "چھلک": 694,
    "رینے": 695,
    "کیلیے۔": 696,
    "یمت": 697,
    "پارٹیوں": 698,
    "تھی۔": 699,
    "انٹرویو": 700,
    "بعد": 701,
    "اداکار": 702,
    "مداحوں": 703,
    "سپرباییک": 704,
    "شپ": 705,
    "برتری": 706,
    "برٹش": 707,
    "راییور": 708,
    "کاقبضی": 709,
    "جگی": 710,
    "اتنی": 711,
    "خوب": 712,
    "صورت": 713,
    "جنت": 714,
    "کیسی": 715,
    "اورنی": 716,
    "قریبی": 717,
    "رفقا": 718,
    "کی،": 719,
    "واقف": 720,
    "سستے": 721,
    "کرایے": 722,
    "والی": 723,
    "ایرلاین": 724,
    "پیلی": 725,
    "بار": 726,
    "لندن": 727,
    "بیونس": 728,
    "ایرس": 729,
    "روانی": 730,
    "پورا": 731,
    "دن": 732,
    "کاروبار": 733,
    "مشغول": 734,
    "محنت": 735,
    "چور": 736,
    "تھک": 737,
    "گاؤں": 738,
    "تمام": 739,
    "لوگ": 740,
    "سو": 741,
    "اوروی": 742,
    "چاییں": 743,
    "پھاڑ": 744,
    "خطے": 745,
    "پینا": 746,
    "مسٹر": 747,
    "یین": 748,
    "جارجیا": 749,
    "پیسیفک": 750,
    "حیرانکن": 751,
    "تبدیلی": 752,
    "منظم": 753,
    "بیر": 754,
    "دوسروں": 755,
    "رینمای": 756,
    "یمارا": 757,
    "پرابلم": 758,
    "قاید": 759,
    "یوتا؟": 760,
    "سٹیج": 761,
    "چڑھ": 762,
    "کشمیری": 763,
    "مزاحمت": 764,
    "عرصی": 765,
    "کوسٹا": 766,
    "ریکا": 767,
    "غصی": 768,
    "یوس": 769,
    "لالچ": 770,
    "روح": 771,
    "مردی": 772,
    "عوام": 773,
    "اکثریت": 774,
    "نفاذ": 775,
    "تیس": 776,
    "چالیس": 777,
    "لاکھ": 778,
    "افغان": 779,
    "ایے۔": 780,
    "یاسر": 781,
    "عرفات": 782,
    "ایلیی": 783,
    "مسیحی": 784,
    "روایتی": 785,
    "چھٹنی": 786,
    "ترتیب": 787,
    "تقریبا": 788,
    "مغرب": 789,
    "پانچ": 790,
    "کروڑ": 791,
    "روپے": 792,
    "دو": 793,
    "فواید": 794,
    "فوری": 795,
    "مل": 796,
    "انجوایے": 797,
    "یویے": 798,
    "دوسرے": 799,
    "دفتر": 800,
    "تیسرا": 801,
    "ملازم": 802,
    "نزدیک": 803,
    "امیر": 804,
    "ملازمت": 805,
    "رکھتا": 806,
    "انگلینڈ": 807,
    "یمیشی": 808,
    "ٹف": 809,
    "اظیر": 810,
    "علی": 811,
    "ویرانوں": 812,
    "وادیٔ": 813,
    "گل": 814,
    "بدل": 815,
    "دیتی": 816,
    "گھومنے": 817,
    "پھرنے": 818,
    "ارادی": 819,
    "اؤ": 820,
    "بھگت": 821,
    "یمیں": 822,
    "میمانوں": 823,
    "پروٹوکول": 824,
    "منانے": 825,
    "مقصد": 826,
    "معاشرتی": 827,
    "رکاوٹوں": 828,
    "دور": 829,
    "قابل": 830,
    "عمل": 831,
    "گی۔": 832,
    "مسلسل": 833,
    "تمیارا": 834,
    "ایرانی": 835,
    "امام": 836,
    "مقتدی،": 837,
    "دونوں": 838,
    "شیعی": 839,
    "ساری": 840,
    "مقدمے": 841,
    "مضحکی": 842,
    "خیز": 843,
    "قرار": 844,
    "خیر": 845,
    "مقدم": 846,
    "جانا": 847,
    "مشکلات": 848,
    "نکال": 849,
    "پاتے": 850,
    "فیض": 851,
    "شاعرانی": 852,
    "عظمت": 853,
    "معترف": 854,
    "ناچایتے": 855,
    "اٹھنا": 856,
    "پڑا": 857,
    "ایشیا": 858,
    "پاک": 859,
    "مقابلوں": 860,
    "پلڑا": 861,
    "بھاری": 862,
    "فری": 863,
    "لانسنگ": 864,
    "فرشتے": 865,
    "مسلط": 866,
    "جانے": 867,
    "تعبیر": 868,
    "اختیار": 869,
    "وزیر": 870,
    "توانایی": 871,
    "اویس": 872,
    "لغاری": 873,
    "ورلڈ": 874,
    "بینک": 875,
    "وفد": 876,
    "ملاقات": 877,
    "بیرکیف": 878,
    "ازمایش": 879,
    "شرط": 880,
    "انڈے": 881,
    "انداز": 882,
    "قومی": 883,
    "قیادت": 884,
    "سونپنے": 885,
    "شمالی": 886,
    "علاقی": 887,
    "جات": 888,
    "پھنسے": 889,
    "سلوینیا": 890,
    "پیما": 891,
    "بچالیا": 892,
    "روحانی": 893,
    "ساکھ": 894,
    "بناتا": 895,
    "لکھا": 896,
    "غربت": 897,
    "فحاشی": 898,
    "انھیں": 899,
    "جان": 900,
    "لینا": 901,
    "چاییے": 902,
    "نیے": 903,
    "ذرایع": 904,
    "سےپیداوار": 905,
    "اضافیمینگےذرایع": 906,
    "پیداوار": 907,
    "کمی": 908,
    "یر": 909,
    "پھیرے": 910,
    "دوبارا": 911,
    "گزرے": 912,
    "نییں،": 913,
    "دوکان": 914,
    "پے": 915,
    "ماخذ": 916,
    "اندر": 917,
    "خارج": 918,
    "کتنے": 919,
    "الم": 920,
    "ناک": 921,
    "حادثے": 922,
    "دوچار": 923,
    "ھوۓ": 924,
    "گیی۔": 925,
    "تعلق": 926,
    "خطرات": 927,
    "لاحق": 928,
    "قابض": 929,
    "یودگی": 930,
    "ادارے": 931,
    "کارندے": 932,
    "رپورٹ": 933,
    "ضرور": 934,
    "فجی": 935,
    "تنخوای": 936,
    "نوکری": 937,
    "انتخاب": 938,
    "غیراخلاقی": 939,
    "چھپے": 940,
    "بک": 941,
    "سٹالوں": 942,
    "ایے": 943,
    "کلیم": 944,
    "معایدی": 945,
    "سارے": 946,
    "نامے": 947,
    "خاص": 948,
    "شخصیت": 949,
    "کلاں": 950,
    "کبھی": 951,
    "بھلا": 952,
    "لیکن": 953,
    "چھوڑییے۔": 954,
    "دلدل": 955,
    "مٹی": 956,
    "تیل": 957,
    "خش": 958,
    "گھنٹی": 959,
    "بجانا": 960,
    "تھوڑا": 961,
    "سا": 962,
    "جنون": 963,
    "یینیاں": 964,
    "سرور": 965,
    "جھومتی": 966,
    "چلی": 967,
    "جاتیں": 968,
    "شرکت": 969,
    "دعوت": 970,
    "ملی": 971,
    "بھول": 972,
    "چلے۔": 973,
    "گڈریا": 974,
    "چوپایوں": 975,
    "یانکتا": 976,
    "ٹھکانے": 977,
    "طرف": 978,
    "چھ": 979,
    "چترال": 980,
    "رابطی": 981,
    "حصوں": 982,
    "منقطع": 983,
    "ظایر": 984,
    "جذب": 985,
    "کرکے": 986,
    "اکسیجن": 987,
    "مارے": 988,
    "بڑے": 989,
    "اپریشن": 990,
    "نیایت": 991,
    "ملنسار": 992,
    "مخلص": 993,
    "یمدرد": 994,
    "اورخیال": 995,
    "رکھنے": 996,
    "مقدمی": 997,
    "عدالت": 998,
    "پیش": 999,
    "تایتا": 1000,
    "اصلاحات": 1001,
    "خود": 1002,
    "لاچاری": 1003,
    "پالا": 1004,
    "انٹیگوا": 1005,
    "باربودا": 1006,
    "بنگلی": 1007,
    "دیش": 1008,
    "دینی": 1009,
    "اداروں": 1010,
    "نصاب": 1011,
    "اتھارٹی": 1012,
    "ینگامی": 1013,
    "برپا": 1014,
    "سری": 1015,
    "لنکا": 1016,
    "کیخلاف": 1017,
    "کامیابی": 1018,
    "ورک": 1019,
    "نتیجی": 1020,
    "یےاظیر": 1021,
    "عید": 1022,
    "رایے": 1023,
    "ساز": 1024,
    "ذمی": 1025,
    "داری": 1026,
    "بڑھ": 1027,
    "مقبوضی": 1028,
    "کشمیر": 1029,
    "ایسا": 1030,
    "یوا۔": 1031,
    "زبان": 1032,
    "بول": 1033,
    "نمایندگی": 1034,
    "ٹھیکا": 1035,
    "پھرتے": 1036,
    "ییں۔۔": 1037,
    "سچ": 1038,
    "ویی": 1039,
    "اج": 1040,
    "مان": 1041,
    "صلاحیت": 1042,
    "معیاری": 1043,
    "جی": 1044,
    "یاں": 1045,
    "گرفتاری": 1046,
    "سرگرداں": 1047,
    "کاروکاری": 1048,
    "پشاور": 1049,
    "یایی": 1050,
    "کورٹ": 1051,
    "چکن": 1052,
    "برآمد": 1053,
    "پابندی": 1054,
    "حکم": 1055,
    "خار": 1056,
    "خوں": 1057,
    "چھڑکا": 1058,
    "طناز": 1059,
    "اورایک": 1060,
    "ایکسپایر": 1061,
    "شناختی": 1062,
    "کارڈ": 1063,
    "اکایونٹ": 1064,
    "ینگری": 1065,
    "برامد": 1066,
    "یوا،": 1067,
    "حسرت": 1068,
    "مردان": 1069,
    "کےمرد": 1070,
    "بحران": 1071,
    "یونس": 1072,
    "نیا": 1073,
    "سنگ": 1074,
    "میل": 1075,
    "عبور": 1076,
    "احتجاجا": 1077,
    "کوچنگ": 1078,
    "کورس": 1079,
    "چھوڑ": 1080,
    "گیے": 1081,
    "اسان": 1082,
    "بادل": 1083,
    "چھاۓ": 1084,
    "یوۓ": 1085,
    "فرق": 1086,
    "پڑتا": 1087,
    "رییں": 1088,
    "روز": 1089,
    "مری": 1090,
    "جگیوں": 1091,
    "پینچنے": 1092,
    "سورج": 1093,
    "چلتی": 1094,
    "جدید": 1095,
    "صنعتکار": 1096,
    "روبوٹس": 1097,
    "فضول": 1098,
    "باتیں": 1099,
    "ٹیکنولوجی": 1100,
    "جدت": 1101,
    "تیز": 1102,
    "رفتاری": 1103,
    "اچھے": 1104,
    "فرصت": 1105,
    "خاصیت": 1106,
    "مادری": 1107,
    "حیثیت": 1108,
    "بولتے": 1109,
    "برا": 1110,
    "سلوک": 1111,
    "تقریبات": 1112,
    "گرمی": 1113,
    "لاتی": 1114,
    "جیسا": 1115,
    "جانتے": 1116,
    "میذب": 1117,
    "قانون": 1118,
    "ماشاءاللی": 1119,
    "اقا": 1120,
    "ھمیشی": 1121,
    "سلامت": 1122,
    "باش": 1123,
    "پاگل": 1124,
    "سنگریزے": 1125,
    "اٹھایے": 1126,
    "مدت": 1127,
    "صدف": 1128,
    "گیر": 1129,
    "تک۔": 1130,
    "ماضی": 1131,
    "یکسر": 1132,
    "اتے": 1133,
    "حسین": 1134,
    "جمیل": 1135,
    "سوچنا": 1136,
    "بڑھنا": 1137,
    "کچرا": 1138,
    "صاف": 1139,
    "شایقین": 1140,
    "کپتان": 1141,
    "جوش": 1142,
    "دنوں": 1143,
    "بیلایا": 1144,
    "جاسکتا": 1145,
    "محفل": 1146,
    "زر": 1147,
    "زخم": 1148,
    "نمایاں": 1149,
    "کرکٹ": 1150,
    "گو": 1151,
    "بیم": 1152,
    "ساغر": 1153,
    "بادی": 1154,
    "انی": 1155,
    "بورڈ": 1156,
    "کوچ": 1157,
    "توقعات": 1158,
    "خبر": 1159,
    "پینچی": 1160,
    "بھاگم": 1161,
    "بھاگ": 1162,
    "پنڈال": 1163,
    "پینچے": 1164,
    "چیزوں": 1165,
    "منصوبے": 1166,
    "مطابق": 1167,
    "سیکولر": 1168,
    "لبرل": 1169,
    "ششانک": 1170,
    "شیریار": 1171,
    "منسوخ": 1172,
    "کردی": 1173,
    "گییانوراگ": 1174,
    "ٹھاکر": 1175,
    "خطرناک": 1176,
    "یوسکتی": 1177,
    "توڑ": 1178,
    "پھوڑ": 1179,
    "گے": 1180,
    "کھو": 1181,
    "زیورخ": 1182,
    "ساینس": 1183,
    "دان": 1184,
    "روبوٹ": 1185,
    "یوگیے": 1186,
    "انسانی": 1187,
    "انکھ": 1188,
    "غایب": 1189,
    "رکھتے": 1190,
    "مسلم": 1191,
    "لیگ": 1192,
    "کرریی": 1193,
    "عالم": 1194,
    "دین": 1195,
    "بجا": 1196,
    "لانے": 1197,
    "جاننے": 1198,
    "یورپ": 1199,
    "رخ": 1200,
    "بولنے": 1201,
    "البتی": 1202,
    "شوق": 1203,
    "سیاستدان": 1204,
    "اداکاری": 1205,
    "ضرب": 1206,
    "عضب": 1207,
    "پڑاؤ": 1208,
    "انٹر": 1209,
    "اسکواڈ": 1210,
    "وارم": 1211,
    "پیپلزپارٹی": 1212,
    "غیر": 1213,
    "یقینی": 1214,
    "صورتحال": 1215,
    "ملکی": 1216,
    "ترقی": 1217,
    "ممکن": 1218,
    "نییں۔": 1219,
    "تجارتی": 1220,
    "پالیسی": 1221,
    "تحت": 1222,
    "برامدات": 1223,
    "یدف": 1224,
    "یوسکا": 1225,
    "قصی": 1226,
    "سناتی": 1227,
    "بھر": 1228,
    "افواییں": 1229,
    "گردش": 1230,
    "جیاں": 1231,
    "جمیوریت": 1232,
    "نافذ": 1233,
    "کریں؟": 1234,
    "مند": 1235,
    "تھکاوٹ": 1236,
    "دھندلایٹ": 1237,
    "چھا": 1238,
    "یادداشت": 1239,
    "پریشانی": 1240,
    "دشواری": 1241,
    "اعظم": 1242,
    "جانتا": 1243,
    "اسمبلنگ": 1244,
    "پلانٹس": 1245,
    "لگانے": 1246,
    "اجازت": 1247,
    "جتنا": 1248,
    "شمال": 1249,
    "جنوب۔": 1250,
    "موجودی": 1251,
    "زیریں": 1252,
    "سرخ": 1253,
    "انفرا": 1254,
    "ریڈ": 1255,
    "شعاعوں": 1256,
    "کرلیتے": 1257,
    "بتاییں": 1258,
    "آپ": 1259,
    "نفرت": 1260,
    "جواب": 1261,
    "پاتا": 1262,
    "ییی": 1263,
    "شریفوں": 1264,
    "پارسی": 1265,
    "بھاییوں": 1266,
    "کیساتھ": 1267,
    "اظیار": 1268,
    "یک": 1269,
    "جیتی": 1270,
    "ھوں": 1271,
    "واقعی": 1272,
    "رونما": 1273,
    "کرتے۔": 1274,
    "ڈاکٹر": 1275,
    "کٹ": 1276,
    "محسوس": 1277,
    "پچھلے": 1278,
    "سالوں": 1279,
    "لیر": 1280,
    "چل": 1281,
    "نکلی": 1282,
    "چیٹ": 1283,
    "بوٹ": 1284,
    "یوں،لیکن": 1285,
    "مستقبل": 1286,
    "قریب": 1287,
    "پیلا": 1288,
    "اسسٹنٹ": 1289,
    "دوچیزیں": 1290,
    "کیں۔": 1291,
    "نیتے": 1292,
    "ری": 1293,
    "ادھا": 1294,
    "گنوا": 1295,
    "بیٹھے۔": 1296,
    "تعلقات": 1297,
    "پیچیدگی": 1298,
    "شکار": 1299,
    "یوں۔۔": 1300,
    "نکلا": 1301,
    "قلم": 1302,
    "نیک": 1303,
    "صفت": 1304,
    "کرنا۔": 1305,
    "ٹکرا": 1306,
    "صوبایی": 1307,
    "الیکشن": 1308,
    "شیو": 1309,
    "سینا": 1310,
    "امپایر": 1311,
    "علیم": 1312,
    "ڈار": 1313,
    "دھمکی": 1314,
    "اصلیت": 1315,
    "مشکل": 1316,
    "مواد": 1317,
    "پڑھنا": 1318,
    "معزول": 1319,
    "صدر": 1320,
    "اسکندر": 1321,
    "مرزا": 1322,
    "سوزش": 1323,
    "کسے": 1324,
    "ضروری": 1325,
    "حوصلی": 1326,
    "دکھانا": 1327,
    "فلاحی": 1328,
    "انصاف": 1329,
    "مبنی۔": 1330,
    "یفتے": 1331,
    "کھجیندر": 1332,
    "عروج": 1333,
    "پینچ": 1334,
    "جیمی": 1335,
    "مک": 1336,
    "کایی": 1337,
    "سنگاپور": 1338,
    "قایم": 1339,
    "اداری": 1340,
    "ارتھ": 1341,
    "ابرو": 1342,
    "یٹری": 1343,
    "منسلک": 1344,
    "مایر": 1345,
    "ارضیات": 1346,
    "ینگامے": 1347,
    "مظایرے": 1348,
    "یویے۔": 1349,
    "کوایک": 1350,
    "زاویے": 1351,
    "دیکھتا": 1352,
    "افسران": 1353,
    "نیوزی": 1354,
    "لینڈ": 1355,
    "چودی": 1356,
    "رنز": 1357,
    "سال": 1358,
    "کھلنے": 1359,
    "بد": 1360,
    "ترین": 1361,
    "زدی": 1362,
    "اقتدار": 1363,
    "خوایش": 1364,
    "جرمن": 1365,
    "چویدری": 1366,
    "نثار": 1367,
    "گھر": 1368,
    "حملی": 1369,
    "پایے": 1370,
    "جورایے": 1371,
    "بنانی": 1372,
    "یے،": 1373,
    "صدقے": 1374,
    "واریاں": 1375,
    "سیکریٹری": 1376,
    "مشاری": 1377,
    "گرم": 1378,
    "مبیم": 1379,
    "احساسات": 1380,
    "قابلاجازت": 1381,
    "سطر": 1382,
    "گزرا": 1383,
    "جاییداد": 1384,
    "حصی": 1385,
    "تفصیلی": 1386,
    "تعارف": 1387,
    "فرماییں": 1388,
    "منتخب": 1389,
    "راستے": 1390,
    "کرے": 1391,
    "تحریک": 1392,
    "شیطان": 1393,
    "تسلط": 1394,
    "کیانی": 1395,
    "اتنا": 1396,
    "مجھے۔": 1397,
    "حسن": 1398,
    "دولت": 1399,
    "مالا": 1400,
    "مال": 1401,
    "علاقوں": 1402,
    "غر": 1403,
    "بت": 1404,
    "پس": 1405,
    "ماندگی": 1406,
    "سیاح": 1407,
    "خزاں": 1408,
    "میینے": 1409,
    "یے۔ایک": 1410,
    "دوست": 1411,
    "پیپلز": 1412,
    "پارٹی": 1413,
    "پٹواری": 1414,
    "پی۔": 1415,
    "جناح": 1416,
    "روشن": 1417,
    "عادات": 1418,
    "رونا": 1419,
    "قدر": 1420,
    "ایم": 1421,
    "ایف": 1422,
    "دبایو": 1423,
    "یویی": 1424,
    "مشن": 1425,
    "سربرای": 1426,
    "اعتراف": 1427,
    "خاموشی": 1428,
    "بیٹھو": 1429,
    "دفعی": 1430,
    "جاؤ": 1431,
    "رقبے": 1432,
    "لحاظ": 1433,
    "براعظم": 1434,
    "افریقی": 1435,
    "ثانوی": 1436,
    "موجودگی": 1437,
    "زرداری": 1438,
    "سندھ": 1439,
    "نواجوانوں": 1440,
    "ارب": 1441,
    "وفاقی": 1442,
    "جانب": 1443,
    "دیے": 1444,
    "چمن": 1445,
    "ور": 1446,
    "گرین": 1447,
    "یاؤس": 1448,
    "ایفیکٹ": 1449,
    "مراد": 1450,
    "لی": 1451,
    "وقوف": 1452,
    "ویم": 1453,
    "گمان": 1454,
    "لاٹھی": 1455,
    "اواز": 1456,
    "گزر": 1457,
    "نقاب": 1458,
    "سوالات": 1459,
    "معلومات": 1460,
    "ملاحظی": 1461,
    "کیجیے۔": 1462,
    "وڈیرے": 1463,
    "بیٹے": 1464,
    "گرما": 1465,
    "ملنا": 1466,
    "نظریی": 1467,
    "یوتا،": 1468,
    "مثال": 1469,
    "دفاعی": 1470,
    "یمار": 1471,
    "امسیلی": 1472,
    "لمحوں": 1473,
    "سنبھالنے": 1474,
    "،اس": 1475,
    "پرو": 1476,
    "فیسر": 1477,
    "رفیق": 1478,
    "اختر": 1479,
    "پکے": 1480,
    "مسلمان": 1481,
    "حافظ": 1482,
    "ایات": 1483,
    "زبانی": 1484,
    "ترجمے": 1485,
    "فلم": 1486,
    "انڈسٹری": 1487,
    "منزل": 1488,
    "استدعاکو": 1489,
    "جھٹلایا": 1490,
    "جاسکتایے؟": 1491,
    "کیجیے": 1492,
    "سعودی": 1493,
    "مملکت": 1494,
    "اتوار": 1495,
    "متحدی": 1496,
    "عرب": 1497,
    "امارات": 1498,
    "سفیر": 1499,
    "مرغی": 1500,
    "فیرست": 1501,
    "بادشای": 1502,
    "فریسیین": 1503,
    "یقین": 1504,
    "قوانین": 1505,
    "سختی": 1506,
    "چاھیے": 1507,
    "ریلیز": 1508,
    "گرفت": 1509,
    "کھڑی": 1510,
    "جماعت": 1511,
    "چونکی": 1512,
    "انگریز": 1513,
    "روسیوں": 1514,
    "خلاف": 1515,
    "لو": 1516,
    "بڑھتے": 1517,
    "سیدنا": 1518,
    "عمر": 1519,
    "ؓ": 1520,
    "دکر": 1521,
    "تے": 1522,
    "سینیر": 1523,
    "نرسوں": 1524,
    "روب": 1525,
    "عیسایی": 1526,
    "لڑکے": 1527,
    "لڑکیاں": 1528,
    "وردی": 1529,
    "پین": 1530,
    "ن": 1531,
    "کینیا": 1532,
    "درامد": 1533,
    "چایے": 1534,
    "مضر": 1535,
    "صحت": 1536,
    "کیمیکل": 1537,
    "انکشاف": 1538,
    "کشیدی": 1539,
    "مطمین": 1540,
    "پاکستانپی": 1541,
    "رکنی": 1542,
    "اعلان": 1543,
    "کی؟": 1544,
    "عقلمند": 1545,
    "اشاری": 1546,
    "ڈکٹیٹرشپ": 1547,
    "لیذا": 1548,
    "مسلمانوں": 1549,
    "سیاسی": 1550,
    "بیرحال": 1551,
    "مسیلی": 1552,
    "ترتیبی": 1553,
    "پریشان": 1554,
    "حق": 1555,
    "جیسی": 1556,
    "نیت": 1557,
    "ویسی": 1558,
    "حقوق": 1559,
    "مطالبات": 1560,
    "کوجایز": 1561,
    "هی": 1562,
    "هے": 1563,
    "تم": 1564,
    "پولٹکس": 1565,
    "حصه": 1566,
    "هو": 1567,
    "بکواس": 1568,
    "پیکاں": 1569,
    "پیوست": 1570,
    "گلو": 1571,
    "چھیڑی": 1572,
    "لاؤ": 1573,
    "انتیا": 1574,
    "پسندی": 1575,
    "بڑھے": 1576,
    "سیولیات": 1577,
    "مینگی": 1578,
    "ینسی": 1579,
    "ریش": 1580,
    "مبارک": 1581,
    "رکھ": 1582,
    "لیڈر": 1583,
    "چلانے": 1584,
    "اچھا": 1585,
    "اورقانو": 1586,
    "ل": 1587,
    "مقرر": 1588,
    "بنتی": 1589,
    "مزدوروں": 1590,
    "تحریکیں": 1591,
    "چلاییں": 1592,
    "شوگر": 1593,
    "ملیں": 1594,
    "بچھڑے": 1595,
    "خوابوں": 1596,
    "چیلنج": 1597,
    "محترم": 1598,
    "املیٹ": 1599,
    "چاٹ": 1600,
    "مصالحی": 1601,
    "ڈال": 1602,
    "بنایا": 1603,
    "چیک": 1604,
    "حروف": 1605,
    "تییں": 1606,
    "بچ": 1607,
    "نکلے۔": 1608,
    "گورننس": 1609,
    "پیلو": 1610,
    "مو": 1611,
    "جود": 1612,
    "اصلاح": 1613,
    "یخ": 1614,
    "بستی": 1615,
    "ایمیزون": 1616,
    "جنگلات": 1617,
    "نذر": 1618,
    "اتش": 1619,
    "لونڈا": 1620,
    "میربانی": 1621,
    "نفسیات": 1622,
    "سماجی": 1623,
    "مرض": 1624,
    "دیتا": 1625,
    "اگے": 1626,
    "کسٹم": 1627,
    "طورخم": 1628,
    "بارڈر": 1629,
    "اربوں": 1630,
    "کرپشن": 1631,
    "جھوٹ": 1632,
    "دارالحکومت": 1633,
    "اباد": 1634,
    "سیکٹر": 1635,
    "ایچ": 1636,
    "الیون": 1637,
    "سرد": 1638,
    "جنگ": 1639,
    "چھڑی": 1640,
    "افیشل": 1641,
    "یار،": 1642,
    "منی": 1643,
    "دوں": 1644,
    "تایم": 1645,
    "اعزا": 1646,
    "ز": 1647,
    "سمجھتا": 1648,
    "خطری": 1649,
    "بڑھتا": 1650,
    "جاریا": 1651,
    "بچانے": 1652,
    "لیے،": 1653,
    "تکریم": 1654,
    "سکھاتا": 1655,
    "مصروفیات": 1656,
    "مسایل": 1657,
    "جسمانی": 1658,
    "ذینی": 1659,
    "تھکا": 1660,
    "عرفان": 1661,
    "سونالی": 1662,
    "بیندر": 1663,
    "ے": 1664,
    "ناداں": 1665,
    "سادی": 1666,
    "بوسنیا": 1667,
    "یرزیگووینا": 1668,
    "فتوی": 1669,
    "مسیلے": 1670,
    "نرخ": 1671,
    "یکم": 1672,
    "جون": 1673,
    "ممدوح": 1674,
    "شخصیات": 1675,
    "طبقے": 1676,
    "انقلابی": 1677,
    "پرچم": 1678,
    "لیرانے": 1679,
    "فیمی": 1680,
    "دکھاییے۔": 1681,
    "درمیان": 1682,
    "غضب": 1683,
    "کیاں": 1684,
    "میاں": 1685,
    "بیوی": 1686,
    "مابین": 1687,
    "طلاق": 1688,
    "مالے": 1689,
    "واقع": 1690,
    "یویی؟": 1691,
    "منزلوں": 1692,
    "تماشا": 1693,
    "عبدالقادر": 1694,
    "گھبراتے": 1695,
    "میچ": 1696,
    "دیشی": 1697,
    "اوپنرز": 1698,
    "شاندار": 1699,
    "بیٹنگ": 1700,
    "ڈرا": 1701,
    "امکان": 1702,
    "ایس": 1703,
    "چھوٹ": 1704,
    "پیغام": 1705,
    "پڑھ": 1706,
    "سکی": 1707,
    "یو۔": 1708,
    "اسٹریلین": 1709,
    "کھلاڑی": 1710,
    "اسامی": 1711,
    "پکارا": 1712,
    "معین": 1713,
    "دعوی": 1714,
    "عمدی": 1715,
    "پرییز": 1716,
    "کیا؟": 1717,
    "نواز": 1718,
    "مرنے": 1719,
    "اگلے": 1720,
    "منافع": 1721,
    "منقسمی": 1722,
    "برگ": 1723,
    "یایے": 1724,
    "سبز": 1725,
    "پالک": 1726,
    "فیچرزاور": 1727,
    "ایپلی": 1728,
    "کیشنز": 1729,
    "ورژن": 1730,
    "خامیوں": 1731,
    "اسانی": 1732,
    "انکھوں": 1733,
    "نظارا": 1734,
    "راموز": 1735,
    "نکھوں": 1736,
    "بجھے": 1737,
    "ایلیا": 1738,
    "رزمیی": 1739,
    "دیکھا": 1740,
    "ایسی": 1741,
    "حرکت": 1742,
    "نبات": 1743,
    "خانی": 1744,
    "اثر": 1745,
    "موزوں": 1746,
    "نظریے": 1747,
    "زندی": 1748,
    "بیساکھیوں": 1749,
    "سیارے": 1750,
    "عیاں": 1751,
    "بلوچستان": 1752,
    "حالت": 1753,
    "ت": 1754,
    "ملا": 1755,
    "کیوں": 1756,
    "کرتے؟": 1757,
    "ارجن": 1758,
    "من": 1759,
    "را": 1760,
    "مپال": 1761,
    "تصور": 1762,
    "خوشگوار": 1763,
    "مستحکم": 1764,
    "راز": 1765,
    "چھانٹی": 1766,
    "یل": 1767,
    "کھیپ": 1768,
    "سیی۔": 1769,
    "مٹھاییاں": 1770,
    "یوییں۔": 1771,
    "ویسے": 1772,
    "صبح": 1773,
    "چوک": 1774,
    "گزرتا": 1775,
    "حالانکی": 1776,
    "والدین": 1777,
    "کافرض": 1778,
    "خودکلینک": 1779,
    "لےکرجاییں۔": 1780,
    "حقیقت": 1781,
    "پیروں": 1782,
    "صحافتی": 1783,
    "کیرییر": 1784,
    "دوباری": 1785,
    "اغاز": 1786,
    "کرونگی": 1787,
    "باغبانی": 1788,
    "بنے": 1789,
    "چند": 1790,
    "قابو": 1791,
    "لیتا": 1792,
    "چوتھا": 1793,
    "روزی": 1794,
    "کھیلا": 1795,
    "زمانی": 1796,
    "سنایا": 1797,
    "عادت": 1798,
    "زونگ": 1799,
    "فور": 1800,
    "یوروپی": 1801,
    "یونین": 1802,
    "یاتھوں": 1803,
    "تھام": 1804,
    "لیا۔": 1805,
    "سوشل": 1806,
    "میڈیا": 1807,
    "ایمیت": 1808,
    "اخبارات": 1809,
    "تھوڑے": 1810,
    "خرچا": 1811,
    "جایز": 1812,
    "اپ؟": 1813,
    "کارڈیشین": 1814,
    "چوایس": 1815,
    "ایوارڈ": 1816,
    "فایر": 1817,
    "فاییٹرز": 1818,
    "کراچے": 1819,
    "بالکر": 1820,
    "نیپرا": 1821,
    "پیسکو": 1822,
    "جرمانے": 1823,
    "عاید": 1824,
    "کردیے": 1825,
    "بھگ": 1826,
    "جلوس": 1827,
    "میں۔": 1828,
    "ماڈل": 1829,
    "لایوردوری": 1830,
    "یرلینڈمتوقع": 1831,
    "کھلاڑیوں": 1832,
    "تربیتی": 1833,
    "کیمپ": 1834,
    "جعلی": 1835,
    "ڈگری": 1836,
    "بھا": 1837,
    "یٹا": 1838,
    "تجویز": 1839,
    "سود": 1840,
    "ریی۔": 1841,
    "حتمی": 1842,
    "سپریم": 1843,
    "بیش": 1844,
    "متروک": 1845,
    "سنبھالو": 1846,
    "فراق": 1847,
    "بنتایے۔": 1848,
    "بیماریوں": 1849,
    "مبتلا": 1850,
    "یوجاتے": 1851,
    "چلو": 1852,
    "پوری": 1853,
    "ھو": 1854,
    "جاے": 1855,
    "خوش": 1856,
    "لباس": 1857,
    "جایے،": 1858,
    "نکلے": 1859,
    "ضایع": 1860,
    "دارومدار": 1861,
    "تبای": 1862,
    "قضیی": 1863,
    "عام": 1864,
    "اٹھانے": 1865,
    "مجاز": 1866,
    "چیز": 1867,
    "ڈالیں۔": 1868,
    "باریویں": 1869,
    "حادثوں": 1870,
    "منتظر": 1871,
    "سٹوڈنٹ": 1872,
    "اسکر": 1873,
    "نامزد": 1874,
    "اشنا": 1875,
    "یوگیا۔": 1876,
    "اورملزمان": 1877,
    "معصومیت": 1878,
    "کیتے": 1879,
    "انسانیت": 1880,
    "ٹیمیں": 1881,
    "بنایی": 1882,
    "گییں": 1883,
    "جسے": 1884,
    "قاریین": 1885,
    "صفحی": 1886,
    "زیبایی": 1887,
    "جاریایے": 1888,
    "نمایندی": 1889,
    "سکے؟": 1890,
    "نفسیاتی": 1891,
    "سکتی": 1892,
    "کلورو": 1893,
    "فلورو": 1894,
    "کاربن": 1895,
    "گیسیں": 1896,
    "گیس": 1897,
    "جسک": 1898,
    "پھل": 1899,
    "پھول": 1900,
    "موقعی": 1901,
    "روکا": 1902,
    "ماں": 1903,
    "باپ": 1904,
    "روتے": 1905,
    "کعبی": 1906,
    "ذرا": 1907,
    "رکا": 1908,
    "یاتھ": 1909,
    "بڑھایا۔": 1910,
    "انا": 1911,
    "تالاب": 1912,
    "موین": 1913,
    "دڑو": 1914,
    "شمار": 1915,
    "قدیم": 1916,
    "تیذیبوں": 1917,
    "سمت": 1918,
    "ڈالتا": 1919,
    "کوششیں": 1920,
    "سیاست": 1921,
    "معیشت": 1922,
    "رواں": 1923,
    "متعلقی": 1924,
    "شناخت": 1925,
    "ضرت": 1926,
    "ورلڈکپ": 1927,
    "فکسنگ": 1928,
    "تاکی": 1929,
    "میسر": 1930,
    "سبب": 1931,
    "تنزلی": 1932,
    "گامزن": 1933,
    "فیفا": 1934,
    "مصر": 1935,
    "یوروگویے": 1936,
    "روس": 1937,
    "اکر": 1938,
    "واپس": 1939,
    "جاسکتی": 1940,
    "ظالموں": 1941,
    "باز": 1942,
    "ساییکلنگ": 1943,
    "تقریب": 1944,
    "کرن": 1945,
    "ال": 1946,
    "فاینل": 1947,
    "فاینلسٹ": 1948,
    "یوناییٹڈ": 1949,
    "یونان": 1950,
    "مناسب": 1951,
    "لگانا": 1952,
    "لگاتے": 1953,
    "کیانیوں": 1954,
    "دیرانے": 1955,
    "فایدی۔": 1956,
    "بیار": 1957,
    "گزری": 1958,
    "سمجھنے": 1959,
    "جویے": 1960,
    "شیر": 1961,
    "مترادف": 1962,
    "ایشایی": 1963,
    "ترقیاتی": 1964,
    "شعبوں": 1965,
    "امداد": 1966,
    "پیشکش": 1967,
    "فول": 1968,
    "پروف": 1969,
    "سیکورٹی": 1970,
    "استاد": 1971,
    "ستون": 1972,
    "ٹیک": 1973,
    "لگایے": 1974,
    "بیٹھا": 1975,
    "درس": 1976,
    "گپیں": 1977,
    "لگاتی": 1978,
    "انوشکا": 1979,
    "شرما": 1980,
    "مقصود": 1981,
    "لالے": 1982,
    "پڑے": 1983,
    "پاؤں": 1984,
    "پیاڑوں": 1985,
    "چمک": 1986,
    "تعلیم": 1987,
    "پرخرچ": 1988,
    "طالب": 1989,
    "حزب": 1990,
    "اختلاف": 1991,
    "یوٹل": 1992,
    "ٹھیرے۔": 1993,
    "قواید": 1994,
    "ورزی": 1995,
    "مثبت": 1996,
    "نتایج": 1997,
    "فراوانی": 1998,
    "کاینات": 1999,
    "تخلیق": 2000,
    "شایکار": 2001,
    "انیوں": 2002,
    "بغاوت": 2003,
    "اٹھا": 2004,
    "توچند": 2005,
    "یزارافراد": 2006,
    "چندسو": 2007,
    "گز": 2008,
    "محدود": 2009,
    "شاخ": 2010,
    "کاٹتے": 2011,
    "اشیانی": 2012,
    "باکسنگ": 2013,
    "ٹرپل": 2014,
    "ناں": 2015,
    "زندگی۔": 2016,
    "مذیبی": 2017,
    "غلبی": 2018,
    "جوکھوں": 2019,
    "قسمیں": 2020,
    "پاکستانیوں": 2021,
    "جنگلی": 2022,
    "حیات": 2023,
    "صفایا": 2024,
    "تییی": 2025,
    "رکھا": 2026,
    "بھینس": 2027,
    "کویت": 2028,
    "فیملی": 2029,
    "بزنس": 2030,
    "ویزا": 2031,
    "بحال": 2032,
    "اتے؟": 2033,
    "جمود": 2034,
    "توڑا": 2035,
    "کردیتے": 2036,
    "قصور": 2037,
    "خوشونت": 2038,
    "سنگھ": 2039,
    "علامی": 2040,
    "کلام": 2041,
    "انگریزی": 2042,
    "ترجمی": 2043,
    "دروازے": 2044,
    "چایتے": 2045,
    "نریندر": 2046,
    "مودی": 2047,
    "یٹلر": 2048,
    "جواز": 2049,
    "کمزور": 2050,
    "بین": 2051,
    "الاقوامی": 2052,
    "مارکیٹ": 2053,
    "اثرات": 2054,
    "پیر": 2055,
    "آییں": 2056,
    "ٹیکس": 2057,
    "دییے": 2058,
    "اختیارات": 2059,
    "مطالبی": 2060,
    "شعر": 2061,
    "افسانے": 2062,
    "ناول": 2063,
    "مطالعی": 2064,
    "پسینے": 2065,
    "قطرے": 2066,
    "جسم": 2067,
    "فتنی": 2068,
    "لڑنے": 2069,
    "ثابت": 2070,
    "کرنسی": 2071,
    "فارمیٹ": 2072,
    "قصیٔ": 2073,
    "پارینی": 2074,
    "سکتے۔": 2075,
    "اطالوی": 2076,
    "جمیوری": 2077,
    "ادوار": 2078,
    "مرحلے": 2079,
    "مسخ": 2080,
    "شدی": 2081,
    "جیادی": 2082,
    "تصورات": 2083,
    "معروف": 2084,
    "معنوں": 2085,
    "فلسطین": 2086,
    "کیا۔": 2087,
    "سات": 2088,
    "براعظموں": 2089,
    "انسانوں": 2090,
    "لییے": 2091,
    "مطالبے": 2092,
    "بنیاد": 2093,
    "سرحدوں": 2094,
    "حفاظت": 2095,
    "ٹھیر": 2096,
    "سکتا": 2097,
    "سرمایی": 2098,
    "دارانی": 2099,
    "حربی": 2100,
    "اگلی": 2101,
    "ووٹ": 2102,
    "خاندانی": 2103,
    "بجایے": 2104,
    "میرٹ": 2105,
    "لکیر": 2106,
    "کھینچنے": 2107,
    "کا۔": 2108,
    "مشرق": 2109,
    "کریی": 2110,
    "ڈاؤن": 2111,
    "دورا": 2112,
    "پیرو": 2113,
    "اسٹریلیا": 2114,
    "ججی": 2115,
    "برقرار": 2116,
    "حاضر": 2117,
    "غالب": 2118,
    "بیانیی": 2119,
    "ازاد": 2120,
    "کرا": 2121,
    "ازادی": 2122,
    "کیفیت": 2123,
    "سٹاف": 2124,
    "پولنگ": 2125,
    "ایجنٹس": 2126,
    "گرمیاں": 2127,
    "گزارنا": 2128,
    "چایتا۔": 2129,
    "خصلت": 2130,
    "بھاتی": 2131,
    "کھانے": 2132,
    "جھونک": 2133,
    "ممبران": 2134,
    "اسمبلی": 2135,
    "اری": 2136,
    "یونیورسٹی": 2137,
    "انتظام": 2138,
    "متب": 2139,
    "ڈنمارک": 2140,
    "ساینسی": 2141,
    "لفظ": 2142,
    "اشکار": 2143,
    "صحن": 2144,
    "گلشن": 2145,
    "شی": 2146,
    "شمشاد": 2147,
    "قداں": 2148,
    "کیمرون": 2149,
    "دانے": 2150,
    "نکل": 2151,
    "منشور": 2152,
    "جماعتوں": 2153,
    "بالغ": 2154,
    "نظری": 2155,
    "دلیر": 2156,
    "پاسپورٹ": 2157,
    "لیتے": 2158,
    "دم": 2159,
    "کویے": 2160,
    "ملامت": 2161,
    "سناییو": 2162,
    "علاقے": 2163,
    "ضروریات": 2164,
    "اشیاء": 2165,
    "بااسانی": 2166,
    "تبتی": 2167,
    "وصل": 2168,
    "ساعت": 2169,
    "حضوری": 2170,
    "انگلش": 2171,
    "میز": 2172,
    "مت": 2173,
    "تھوکیے": 2174,
    "ماسک": 2175,
    "دیکھو": 2176,
    "بدترین": 2177,
    "کوالٹی": 2178,
    "بنیادیں": 2179,
    "رکھی": 2180,
    "گییں۔": 2181,
    "شویتا": 2182,
    "ایشوریا": 2183,
    "ختم": 2184,
    "جانی": 2185,
    "فلمی": 2186,
    "قبول": 2187,
    "جبر": 2188,
    "ڈھول": 2189,
    "کاٹن": 2190,
    "درمد": 2191,
    "کسٹمز": 2192,
    "سیلز": 2193,
    "مشرف": 2194,
    "کردار": 2195,
    "فیصلے": 2196,
    "جانور": 2197,
    "خوراک": 2198,
    "مولوی": 2199,
    "حضرات": 2200,
    "لگتے": 2201,
    "موج": 2202,
    "وابستگی": 2203,
    "مبالغی": 2204,
    "سیدھا": 2205,
    "آباد": 2206,
    "مانیٹرنگ": 2207,
    "ڈیسک": 2208,
    "انٹل": 2209,
    "گلوبل": 2210,
    "ونڈو": 2211,
    "نوکیا": 2212,
    "فون": 2213,
    "ٹیکنالوجی": 2214,
    "ایجاد": 2215,
    "جوشی": 2216,
    "سرگرم": 2217,
    "درست": 2218,
    "تشخیص": 2219,
    "کرنالازمی": 2220,
    "چپ": 2221,
    "نماز": 2222,
    "پڑھی": 2223,
    "انھوں": 2224,
    "پکو": 2225,
    "منظور": 2226,
    "مندوں": 2227,
    "سوچنے": 2228,
    "دیکھیے۔": 2229,
    "الگ": 2230,
    "اسلاف": 2231,
    "رویے": 2232,
    "حامی": 2233,
    "ماتحت": 2234,
    "عدالتیں": 2235,
    "تھیں؟": 2236,
    "منصب": 2237,
    "اخر": 2238,
    "خلیجی": 2239,
    "کلاؤڈ": 2240,
    "ٹیونز": 2241,
    "ذریعے": 2242,
    "بیک": 2243,
    "الفاظ": 2244,
    "سنے": 2245,
    "گجراتی": 2246,
    "سکندر": 2247,
    "عظیم": 2248,
    "پیٹرولیم": 2249,
    "مصنوعات": 2250,
    "قیمتیں": 2251,
    "پرانا": 2252,
    "پرانی": 2253,
    "فرد": 2254,
    "اخلاقی": 2255,
    "تطییر": 2256,
    "دھونا۔": 2257,
    "تعداد": 2258,
    "لیپرڈ": 2259,
    "پینچانی": 2260,
    "اسودی": 2261,
    "زمانے": 2262,
    "جاییدادیں": 2263,
    "سویٹزر": 2264,
    "اسٹریایی": 2265,
    "کپتانی": 2266,
    "برتاؤ": 2267,
    "جوانی": 2268,
    "دیلیز": 2269,
    "کلمی": 2270,
    "پڑھادیا": 2271,
    "دھارے": 2272,
    "چاند": 2273,
    "اقتصادی": 2274,
    "نون": 2275,
    "کارکن": 2276,
    "مایوسی": 2277,
    "زبردست": 2278,
    "اعلی": 2279,
    "معیار": 2280,
    "پتھر": 2281,
    "حجم": 2282,
    "گنا": 2283,
    "بڑ": 2284,
    "ایو": 2285,
    "ایلومینیم": 2286,
    "فوایل": 2287,
    "سابق": 2288,
    "مصباح": 2289,
    "الحق": 2290,
    "یوٹرن": 2291,
    "جنرل": 2292,
    "قمر": 2293,
    "جاوید": 2294,
    "باجوی": 2295,
    "نیاد": 2296,
    "ارد": 2297,
    "بیٹھ": 2298,
    "امتحان": 2299,
    "اسٹیٹ": 2300,
    "پالیسیاں": 2301,
    "ادب": 2302,
    "خواتین": 2303,
    "لکھاریوں": 2304,
    "بڑھانے": 2305,
    "غور": 2306,
    "سلگتے": 2307,
    "کویلوں": 2308,
    "کھینچا": 2309,
    "جاتا۔": 2310,
    "سنبھال": 2311,
    "رسوایی": 2312,
    "نیشنل": 2313,
    "جیو": 2314,
    "گرافی": 2315,
    "والوں": 2316,
    "قدامت": 2317,
    "سلطنت": 2318,
    "آن": 2319,
    "بیمبا": 2320,
    "طاقتیں": 2321,
    "شر": 2322,
    "سمیع": 2323,
    "الحسن": 2324,
    "ڈایریکٹر": 2325,
    "اتی": 2326,
    "ازسر": 2327,
    "نو": 2328,
    "مرتب": 2329,
    "تیسرے": 2330,
    "یندوستان": 2331,
    "پولیس": 2332,
    "حکام": 2333,
    "یوبھی": 2334,
    "کیوں۔": 2335,
    "بابا": 2336,
    "انتظامیی": 2337,
    "تھی؟": 2338,
    "اخراجات": 2339,
    "محکمی": 2340,
    "ادا": 2341,
    "تھا؟": 2342,
    "صدربننے": 2343,
    "کےبعد": 2344,
    "والد": 2345,
    "کوکاروبار": 2346,
    "کروڑوں": 2347,
    "ڈالر": 2348,
    "نقصان": 2349,
    "ٹرمپ": 2350,
    "جونییر": 2351,
    "مثلا": 2352,
    "انعام": 2353,
    "بتایا": 2354,
    "سمجھتی": 2355,
    "اخری": 2356,
    "ونڈوز": 2357,
    "سٹارٹ": 2358,
    "بٹن": 2359,
    "سونیا": 2360,
    "بااختیار": 2361,
    "متعلق": 2362,
    "امید": 2363,
    "چیمپینایمباپے": 2364,
    "گریزمین": 2365,
    "ڈپٹی": 2366,
    "سپیکر": 2367,
    "رولنگ": 2368,
    "از": 2369,
    "نوٹس": 2370,
    "کیس": 2371,
    "سماعت": 2372,
    "بڈھا": 2373,
    "ھے": 2374,
    "ییے": 2375,
    "مقدمات": 2376,
    "ریا؟": 2377,
    "مذیب": 2378,
    "علوم": 2379,
    "فرانسیسی": 2380,
    "بعض": 2381,
    "مظلوموں": 2382,
    "چڑ": 2383,
    "چڑا": 2384,
    "گوادر": 2385,
    "سینسر": 2386,
    "باییو": 2387,
    "میٹرک": 2388,
    "ویری": 2389,
    "فیکیشن": 2390,
    "شیروں": 2391,
    "اراپایو": 2392,
    "عبادت": 2393,
    "خضوع": 2394,
    "وخشوع": 2395,
    "یواور": 2396,
    "مسنون": 2397,
    "واجبات": 2398,
    "کرو": 2399,
    "حسد": 2400,
    "پانے": 2401,
    "سعید": 2402,
    "اجمل": 2403,
    "ڈویلپمنٹ": 2404,
    "تعینات": 2405,
    "چادر": 2406,
    "اوڑھے": 2407,
    "مواقع": 2408,
    "احتساب": 2409,
    "صاحبان": 2410,
    "بچا": 2411,
    "لی۔": 2412,
    "گاڑی": 2413,
    "اتر": 2414,
    "کلنڈر": 2415,
    "لسی": 2416,
    "بوتلیں": 2417,
    "اسانیاں": 2418,
    "پکانے": 2419,
    "ترکیب": 2420,
    "ڈالی": 2421,
    "شعبے": 2422,
    "معمولی": 2423,
    "رسمی": 2424,
    "بچت": 2425,
    "اسکیموں": 2426,
    "عوامی": 2427,
    "شمولیت": 2428,
    "رحجان": 2429,
    "خطرے": 2430,
    "مول": 2431,
    "رومانی": 2432,
    "سڑکوں": 2433,
    "پلوں": 2434,
    "بنتی۔": 2435,
    "کپاس": 2436,
    "خدشات": 2437,
    "سلام": 2438,
    "ڈاکٹرس": 2439,
    "یسپتال": 2440,
    "گیندوں": 2441,
    "ایستی": 2442,
    "توقع": 2443,
    "وطن": 2444,
    "لوٹ": 2445,
    "ذکر": 2446,
    "بیٹھے": 2447,
    "علاج": 2448,
    "بیلجیم": 2449,
    "سرگرمی": 2450,
    "تھری": 2451,
    "بلے": 2452,
    "گرانٹ": 2453,
    "فلاور": 2454,
    "فراٹے": 2455,
    "بھرتی": 2456,
    "مانتی": 2457,
    "خدمت": 2458,
    "جتنی": 2459,
    "خدمات": 2460,
    "کرر": 2461,
    "لعنت": 2462,
    "پسندیدگی": 2463,
    "چلنے": 2464,
    "کوعطیی": 2465,
    "ڈراموں": 2466,
    "ایٹمی": 2467,
    "طاقت": 2468,
    "پانچویں": 2469,
    "وزیراطلاعات": 2470,
    "گالیشیایی": 2471,
    "ٹکڑے": 2472,
    "معافی": 2473,
    "مانگے": 2474,
    "مریضوں": 2475,
    "شکل": 2476,
    "بلیرڈ": 2477,
    "روکنے": 2478,
    "بات،": 2479,
    "طویل": 2480,
    "ریگن": 2481,
    "دوران": 2482,
    "خوشقسمتی": 2483,
    "بھٹو": 2484,
    "ناقدین": 2485,
    "بھرا": 2486,
    "مشتاقاں": 2487,
    "گفتگو": 2488,
    "نشان": 2489,
    "حیدر": 2490,
    "سخت": 2491,
    "سردی": 2492,
    "مطلوب": 2493,
    "نجی": 2494,
    "مخلوط": 2495,
    "ڈر": 2496,
    "پھسل": 2497,
    "ایا": 2498,
    "ملنے": 2499,
    "ملے۔": 2500,
    "مکی": 2501,
    "ارتھر": 2502,
    "لایور": 2503,
    "امد": 2504,
    "متوقع": 2505,
    "سیکھ": 2506,
    "لیں۔": 2507,
    "کینیڈا": 2508,
    "ار": 2509,
    "چھٹیوں": 2510,
    "نوجوان": 2511,
    "نسل": 2512,
    "سرزمین": 2513,
    "ڈھاکی": 2514,
    "سرنگوں": 2515,
    "دیندگان": 2516,
    "وعدی": 2517,
    "اسحاق": 2518,
    "اسپنر": 2519,
    "ٹورمیچ": 2520,
    "بزرگوں": 2521,
    "ٹھ": 2522,
    "مز": 2523,
    "رینماؤں": 2524,
    "ارسطو": 2525,
    "صحبت": 2526,
    "پایی": 2527,
    "جنموں": 2528,
    "ٹنڈو": 2529,
    "اجتماعی": 2530,
    "یندو": 2531,
    "جھلکیاں": 2532,
    "دلچسپ": 2533,
    "اسرار": 2534,
    "پوچھا": 2535,
    "کینسر": 2536,
    "خبروں": 2537,
    "سکتا۔": 2538,
    "گروی": 2539,
    "اعلانیی": 2540,
    "تکفیر": 2541,
    "شاعر": 2542,
    "انقلابی۔": 2543,
    "ریٹایرمنٹ": 2544,
    "تر": 2545,
    "گذارتے": 2546,
    "دھماکی": 2547,
    "ماندی": 2548,
    "نوے": 2549,
    "کمزوریوں": 2550,
    "کھلا": 2551,
    "تھایی": 2552,
    "مریض": 2553,
    "نسبت": 2554,
    "اییے": 2555,
    "نگای": 2556,
    "ڈالتے": 2557,
    "ابصار": 2558,
    "چییرمین": 2559,
    "پیمرا": 2560,
    "پوچھیے": 2561,
    "یورپا": 2562,
    "رسنل": 2563,
    "ایٹلیٹکو": 2564,
    "میڈرڈ": 2565,
    "برابر": 2566,
    "لانا": 2567,
    "ایا؟": 2568,
    "حصول": 2569,
    "کیلیے؟": 2570,
    "مسلیے": 2571,
    "سیکرٹری": 2572,
    "داخلی": 2573,
    "ڈالا۔": 2574,
    "کارامد": 2575,
    "خوبصورت": 2576,
    "مناظر": 2577,
    "کیمرے": 2578,
    "محفوظ": 2579,
    "جنیوں": 2580,
    "تبدیلیوں": 2581,
    "طایر": 2582,
    "دیکھی": 2583,
    "خرابی": 2584,
    "ماییکروسافٹ": 2585,
    "ڈیٹ": 2586,
    "خوشبو": 2587,
    "بدلتی": 2588,
    "پیرین": 2589,
    "تاریخی": 2590,
    "چای": 2591,
    "تیاری": 2592,
    "محض": 2593,
    "پیا": 2594,
    "حقانی": 2595,
    "واردات": 2596,
    "بیٹی": 2597,
    "تکلف": 2598,
    "پھٹ": 2599,
    "تبصری": 2600,
    "نگار": 2601,
    "اچرو": 2602,
    "تاناکا": 2603,
    "تلے": 2604,
    "لیاقت": 2605,
    "پرجوش": 2606,
    "حامیوں": 2607,
    "دلوں": 2608,
    "شک": 2609,
    "تقویت": 2610,
    "سلطان": 2611,
    "گولڈن": 2612,
    "کالام": 2613,
    "فیسٹیول": 2614,
    "ریورس": 2615,
    "جمپ": 2616,
    "مظایری": 2617,
    "واقعے": 2618,
    "حوالے": 2619,
    "قانونی": 2620,
    "صادر": 2621,
    "لازم": 2622,
    "سویلین": 2623,
    "بالا": 2624,
    "دستی": 2625,
    "امریکا": 2626,
    "ساڑھے": 2627,
    "یزار": 2628,
    "باضابطی": 2629,
    "کھدایی": 2630,
    "چھوٹے": 2631,
    "لاییے۔": 2632,
    "اٹھ": 2633,
    "کروڑ،": 2634,
    "زندگی،": 2635,
    "موت": 2636,
    "اغوش": 2637,
    "سانس": 2638,
    "لیتی": 2639,
    "توکل": 2640,
    "بھروسے": 2641,
    "صبر": 2642,
    "مناتے": 2643,
    "اپنا۔": 2644,
    "او": 2645,
    "مطلق": 2646,
    "العنان": 2647,
    "یمسایی": 2648,
    "بگلے": 2649,
    "ابی": 2650,
    "تحقیق": 2651,
    "مر": 2652,
    "حلے": 2653,
    "اعادی": 2654,
    "کاش": 2655,
    "متبادل": 2656,
    "البرٹو": 2657,
    "ڈیل": 2658,
    "ریو": 2659,
    "ڈبلیو": 2660,
    "ای": 2661,
    "چھوڑنے": 2662,
    "معاشری": 2663,
    "ڈاک": 2664,
    "شعور": 2665,
    "رجوع": 2666,
    "اسراییل": 2667,
    "تجارت": 2668,
    "سزاؤں": 2669,
    "رد": 2670,
    "بازوں": 2671,
    "دار": 2672,
    "سینٹ": 2673,
    "کٹس": 2674,
    "نیویس": 2675,
    "پروا؟": 2676,
    "سکھوں": 2677,
    "مذایب": 2678,
    "شادیاں": 2679,
    "منصوبوں": 2680,
    "رکاوٹ": 2681,
    "بنتا": 2682,
    "کیپ": 2683,
    "ٹایون": 2684,
    "جنوبی": 2685,
    "لایورباکمال": 2686,
    "لوگلاجواب": 2687,
    "سروس": 2688,
    "اییر": 2689,
    "کارنامی": 2690,
    "موضوعی": 2691,
    "چکی": 2692,
    "شویر": 2693,
    "لکھاری": 2694,
    "معجزے": 2695,
    "خیالات": 2696,
    "حیوانات": 2697,
    "برف": 2698,
    "پگھلنا": 2699,
    "مولانا": 2700,
    "فضل": 2701,
    "الرحمن": 2702,
    "بارعلما": 2703,
    "راست": 2704,
    "مخاطب": 2705,
    "پیالے": 2706,
    "چمچ": 2707,
    "لیموں": 2708,
    "رس": 2709,
    "نچوڑیں": 2710,
    "فلسفے": 2711,
    "اسلامی": 2712,
    "واقفان": 2713,
    "بو": 2714,
    "خفیی": 2715,
    "تنظیم": 2716,
    "رویوں": 2717,
    "توازن": 2718,
    "اعتدال": 2719,
    "دراصل": 2720,
    "تنظیموں": 2721,
    "غذا": 2722,
    "بنتے": 2723,
    "زیدی": 2724,
    "فضایی": 2725,
    "یو،": 2726,
    "بحری": 2727,
    "بری،": 2728,
    "عرصے": 2729,
    "خال": 2730,
    "علاوی": 2731,
    "بیادری": 2732,
    "بیٹںگ": 2733,
    "بولنگ": 2734,
    "بدولت": 2735,
    "جیت": 2736,
    "یوتایے۔": 2737,
    "مکلف": 2738,
    "شروعات؟": 2739,
    "ووڈا": 2740,
    "آییڈیا": 2741,
    "بلغاریی": 2742,
    "کینیڈین": 2743,
    "اذرباییجان": 2744,
